
export const COMMENTS = [
  'Всё отлично!',
  'В целом всё неплохо. Но не всё.',
  'Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце концов это просто непрофессионально.',
  'Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.',
  'Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.',
  'Лица у людей на фотке перекошены, как будто их избивают. Как можно было поймать такой неудачный момент?!'];

export const NAMES = [
  'Анастасия',
  'Александр',
  'София',
  'Максим',
  'Анна',
  'Дмитрий',
  'Мария',
  'Иван',
  'Виктория'];

export const NUMBERS = [
  'Первое', 'Второе', 'Третье', 'Четвертое', 'Пятое',
  'Шестое', 'Седьмое', 'Восьмое', 'Девятое', 'Десятое',
  'Одиннадцатое', 'Двенадцатое', 'Тринадцатое', 'Четырнадцатое', 'Пятнадцатое',
  'Шестнадцатое', 'Семнадцатое', 'Восемнадцатое', 'Девятнадцатое', 'Двадцатое',
  'Двадцать первое', 'Двадцать второе', 'Двадцать третье', 'Двадцать четвертое', 'Двадцать пятое'];
